
/* Class = "NSMenu"; title = "Menu"; ObjectID = "5"; */
"5.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Add Marker"; ObjectID = "7"; */
"7.title" = "マーカーを追加";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "9"; */
"9.title" = "次のマーカー";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "10"; */
"10.title" = "前のマーカー";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "23"; */
"23.title" = "メニュー";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "25"; */
"25.title" = "すべてのマーカーを削除";

/* Class = "NSMenuItem"; title = "Previous Marker"; ObjectID = "28"; */
"28.title" = "前のマーカー";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "29"; */
"29.title" = "マーカーを削除";

/* Class = "NSMenuItem"; title = "Delete All Markers"; ObjectID = "30"; */
"30.title" = "すべてのマーカーを削除";

/* Class = "NSMenuItem"; title = "Next Marker"; ObjectID = "32"; */
"32.title" = "次のマーカー";

/* Class = "NSMenuItem"; title = "Edit Marker…"; ObjectID = "33"; */
"33.title" = "マーカーを編集…";
